             PGM


             ADDLIBLE   XLPARSE36 *LAST
             MONMSG     CPF2103

             ADDENVVAR  ENVVAR(CLASSPATH) +
                          VALUE('/java/xlparse3.6/xlparse.jar:/java/xlparse3+
                          .6/POI4.1/poi-4.1.0.jar:/java/xlparse3.6/POI4.1/po+
                          i-ooxml-4.1.0.jar:/java/xlparse3.6/POI4.1/poi-ooxm+
                          l-schemas-4.1.0.jar') LEVEL(*JOB) REPLACE(*YES)


             ENDPGM
